[
  {
    "id": "288105",
    "title": "SUPERSONIC / 来日公演 開催支援プロジェクト",
    "caption": "私たちは SUMMER SONIC / SUPERSONIC を始めとし、国内外のアーティストのコンサートやフェスティバルを企画・制作・運営するコンサート・プロモーター、クリエイティブマンプロダクションです。未来のみんなのライブのために、皆さまのご支援を宜しくお願いいたします。"
  },
  {
    "id": "288549",
    "title": "青森クォーターを助けてください！！",
    "caption": "新型コロナウイルス影響下にて苦境に立たされるライブハウスですが、青森クォーターもその例外でなく、存続の危機にさらされているのが実情です。ライブハウスとしての営業再開は目処が立たず、先の見えない戦いを強いられている中、青森クォーターを守り存続させる仲間を私たちは求めています！"
  },
  {
    "id": "298923",
    "title": "宜野湾HUMAN STAGE支援プロジェクト〜NEXT HUMAN STAGE〜",
    "caption": "26年間、沖縄のライブシーンを支えて来た「宜野湾HUMAN STAGE」が2020年6月末を持って閉店する。沖縄のミュージックシーンを愛し、バンドを愛した店長山田さんの\"NEXT HUMAN STAGE\"を皆で応援したい。"
  },
  {
    "id": "275689",
    "title": "下北沢MOSAiC存続プロジェクト - リベンジフェスに向かって -",
    "caption": "この度、新型コロナウイルス(COVID-19)感染拡大による営業自粛に伴い、各ライブハウス同様に下北沢MOSAiCも窮地に立たされています。大変心苦しいお願いではございますが、未来を見据えたうえでのご支援、ご協力を何卒よろしくお願い致します。"
  },
  {
    "id": "291438",
    "title": "熊本CIB存続支援プロジェクト GET UP !! CIB",
    "caption": "2005年以来、熊本に於いて、一流ミュージシャンの演奏の場、アマチュア音楽愛好家の発表の場、若手ミュージシャンの羽ばたく場として熊本の音楽文化の一端を担って参りましたが、今般のコロナ感染禍により、存続の可否を模索する状態となっております。皆様方のご支援を心からお願い申し上げます。"
  },
  {
    "id": "282811",
    "title": "錦糸町rebirth　存続の為の新たなプロジェクト",
    "caption": "錦糸町rebirthでは安全を第一に考え3月から5月末まで営業を自粛し何とか耐えきるつもりでおりました。そして非常事態宣言は解除されましたが、ライブハウスはまだ再開出来ず、企画もほぼ中止となっております。つきましては存続の為に今回このような形での新たなプロジェクトを立ち上げさせていただきました。"
  },
  {
    "id": "301127",
    "title": "佐賀の音楽文化を守りたい！〜SAVE THE GEILS〜",
    "caption": "今年40周年を迎えるLIVE HOUSE GEILSは新型コロナウイルスの影響を受け、存続の危機に瀕しております。大変心苦しいお願いであることは重々承知の上では御座いますが、この場所を守る為に皆様からのご支援を心よりお願い申し上げます。"
  },
  {
    "id": "271299",
    "title": "西荻窪CLOPCLOP支援プロジェクト",
    "caption": "1991年から西荻窪で商売をさせて頂き今日までやってまいりましたが、新型コロナウイルスの影響により商売が成り立たなくなりました。ライブを生業とする音楽家の、音楽が必要な方々の「場」を守りたく、皆様にご支援をお願いする次第です。どうぞ宜しくお願い致します。"
  },
  {
    "id": "297890",
    "title": "Save Crawfish!　～あなたがプロデューサー！～",
    "caption": "北千住で10年、赤坂で10年。先代のJakeから受け継いできた「音楽する人を応援しよう」という精神を体現する場所としてこれからも是非営業を続けていきたい。そのためにはコロナ禍にあって苦境に立たされているライブハウスを維持するための運転資金と配信設備整備のための費用が必要です！助けて下さい！！！"
  },
  {
    "id": "292988",
    "title": "SAVE FIRST SAVE JAZZ",
    "caption": "横浜のジャズを52年支えてきた老舗ジャズバーFIRSTを、新型コロナ禍による営業継続の危機から救援するためのプロジェクトです。"
  },
  {
    "id": "268196",
    "title": "Live&Barタイムマシーン/SFP存続応援プロジェクト！",
    "caption": "荻窪のLive & Barタイムマシーンです。2019年3月にオープンしたばかりですが新型コロナウィルス感染拡大防止対策の為もはや存続の危機に立たされています。皆様のご支援をお願い出来ればとこのプロジェクトを立ち上げました。レギュラーバンドのSFPと共に頑張っていく所在です。どうぞ御一読ください。"
  },
  {
    "id": "288709",
    "title": "HEART-MEN STUDIO存続支援・救済プロジェクト",
    "caption": "四谷4丁目に根付いたライブスタジオを存続させたい！アフターコロナでライブイベントを継続させたい！ハートメンスタジオを拠点としたアーティストを守りたい！ハートメンスタジオ支援・拠点としたアーティスト支援のご協力よろしくお願いします"
  },
  {
    "id": "291724",
    "title": "フォーク居酒屋音市の営業再開に向けた支援をお願いいたします。",
    "caption": "新型コロナウィルスの影響により6年目を迎えた音市の存続が困難な状況です。我々にとってもお客様にとってもかけがえのない空間を守りたい。皆様からのご支援を募り、存続の危機を回避し、社会全体の明るい未来の為に努めてまいりたいと考えます。"
  },
  {
    "id": "297378",
    "title": "KEEP THE LEVEL3",
    "caption": "富山県のイベントスペースLEVEL3です。アイドル、アニソン、ボカロ等、幅広いジャンルのイベントを開催しています。現在、新型コロナウイルス感染症の影響で臨時休業せざるを得なくなりました。このまま続けば経営困難になり閉店に追い込まれてしまいます。何卒皆様のご支援のほどよろしくお願いいたします。"
  },
  {
    "id": "283677",
    "title": "千葉 LOOM LOUNGE 存続支援緊急プロジェクト",
    "caption": ""
  },
  {
    "id": "284804",
    "title": "『横浜エアジン』から最高の音と映像を配信したい!! 最新機材を導入します!!",
    "caption": "～音楽が大好きだ～　ジャズの街”横浜”から生配信ライブ!!!　横浜エアジンから皆さんに最高のライブを配信する機材の設備投資と運営費にご支援ください!!!"
  },
  {
    "id": "309300",
    "title": "新宿ＡＣＢホールの運営にご支援を！！",
    "caption": "長引くコロナ過と最近の東京都の感染再拡大に伴い、ライブハウス「新宿ＡＣＢホール」の運営が非常に厳しい状況となっています。本格的な営業再開に向けて広くご支援を頂きたく本プロジェクトを立ち上げました。"
  },
  {
    "id": "300707",
    "title": "「奈良の音楽を止めない為」にも配信機材費のご協力お願いします！",
    "caption": "今年40周年を迎えた奈良の老舗ライブハウスです。コロナ禍の影響を受け存続が危ぶまれる事態となり、固定費にと「義援グッズ」を58組のアーティストから直筆メッセージを頂き販売https://flower6.jp/gien/しておりますが、コロナ禍の影響で配信ライブの為の配信機器の資金に困ってます。"
  },
  {
    "id": "294219",
    "title": "札幌のライブバー、Union fieldを救いたい",
    "caption": "札幌のライブバー、ユニオンフィールドも御多分に漏れずコロナ禍で苦戦を強いられています。いつもユニオンにお世話になっているアーティストを集め、落ち着いたら企画ライブをやりたいと思い、このクラウドファンディングを始めました。"
  },
  {
    "id": "295946",
    "title": "SAVE THE OTOYOKOライブハウス上野音横丁を閉店の危機から脱したい。",
    "caption": "新型コロナウイルスの影響によるイベントキャンセルでの売上減少、緊急事態宣言を受けての3月からのキャンセル延期。そして4月以降は全ての公演が延期、中止となった状況です。上野音横丁は現在、閉店の危機迎えています。また皆様と笑顔で会う為、上野音横丁を守る為に、何卒皆様のご支援を宜しくお願い致します。"
  }
]
