[
  {
    "id": "258853",
    "title": "【 SAVE THE Organ bar 】Organ bar 営業活動支援",
    "caption": "新型コロナウイルス感染拡大防止の為、4/1より営業を自粛しておりますが、お客様や関係者の皆様には１日も早く終息に向かい、平穏無事な日常が戻ることを祈っております。そこで大変心苦しいお願いではありますが、休業に伴う緊急支援をお願いさせて頂きます。"
  },
  {
    "id": "255922",
    "title": "UNDERBAR UNDERDEERLOUNGE支援プロジェクト",
    "caption": "コロナウィルス拡散防止のため４月より営業自粛を開始。現状再開時期の目処はついておらず、そんな中大変心苦しい決断ではありましたがコロナウィルスの脅威がなくなった時に、新たなスタートを切れるよう皆様からの支援を募ることを決めました。"
  },
  {
    "id": "256853",
    "title": "◆町田ThePlayHouse存続プロジェクト◆",
    "caption": "今ここで止める訳にいかない！！東京都町田市にあるThePlayHouseは新型コロナウィルス感染拡大防止の為、営業を停止しました。収益が全くない状況で存続の危機となり、この度プロジェクトを立ち上げました。皆様のお力添えを宜しくお願いします。またいつかみんなで最高のライブを楽しめるように！！"
  },
  {
    "id": "257969",
    "title": "ライブハウスコタンを継続させたい",
    "caption": "新型コロナの影響により、存続の危機を迎えています。我々にとって大切なこの場所を、なんとか存続させたい。そして、新コロナウイルスの感染者を増やさない。コタン関係者の大切な人たちを守りたい。自粛の為、当分の間ライブ営業、ランチ営業共に休業致します。"
  },
  {
    "id": "251951",
    "title": "SAVE OUR SHOW! 珈琲美学～緊急支援！またこの場所でライブをやろう！",
    "caption": "目黒区学芸大学駅近くにあるライブハウス「珈琲美学」。42年間ご夫婦で営業しているこの店は日頃から若いミュージシャンからプロのミュージシャンのライブをサポート。いつも全力で音楽を愛する人々の憩いの場、表現の場としてお店を営業。高齢のママとマスターを休業の間支援したいと思いこの企画を立ち上げました。"
  },
  {
    "id": "258861",
    "title": "西荻窪w.jaz コロナを乗り越える！支援プロジェクト",
    "caption": "西荻窪w.jaz 通称だぶじゃず。コロナウィルスが猛威を振るう中、3月末から営業自粛しています。先が見えないこの状況ですが、必ず再起したいという思いで、大変心苦しいですが支援をお願いした次第です。"
  },
  {
    "id": "261583",
    "title": "ハイフンの時計を止めないで。自由が丘ハイフンを助けてください！",
    "caption": "お客様、ミュージシャンの皆様に可愛がられて9年目の自由が丘「ハイフン」、コロナ感染拡大防止のため、臨時休業という苦渋の決断を迫られました。収束が見えない今、月日だけが過ぎ、このままだと存続が厳しい状況にあり、あの壁の古時計は止まってしまいます。どうか皆様、存続のためにお力を貸してください！"
  },
  {
    "id": "252763",
    "title": "Save Jazz !!　新型コロナからジャズの全国のライブハウスを守りたい！",
    "caption": "皆様もご存知のように、既に多くのライブハウスが独自にプロジェクトを立ち上げ支援金を集めています。素晴らしいことだと思います。でもそういったことが不得意で途方にくれているライブハウスもたくさんあります。そういうライブハウスも含めて全体的に支援することを目的とし、このプロジェクトを立ち上げました。"
  },
  {
    "id": "256767",
    "title": "代々木ライブハウス救済プロジェクト",
    "caption": "代々木で運営している経営母体の違うライブハウスを支援するプロジェクト対象となる会場は下記となります。 1.LIVE labo YOYOGI 2.Zher the ZOO YOYOGI 3.アルティカセブン 4.ライブハウス代々木Barbara"
  },
  {
    "id": "260211",
    "title": "【ライブハウス救済プロジェクト】SAVE THE S.U.B TOKYO",
    "caption": "東京都中野坂上にあるライブハウスS.U.B TOKYOです。これまで様々なアイドル様アーティスト様にご利用頂いております。現在S.U.BTOKYOはコロナウイルス感染拡大防止のための政府からの自粛要請を受けまして、営業を自粛している状態です。"
  },
  {
    "id": "261373",
    "title": "Live Bar BACK BEATを、コロナ被害から助けよう！",
    "caption": "新型コロナウィルスの感染防止のため、営業自粛してます。その間にも、家賃やレンタルリース代等、いろいろお金はかかります。今後の営業存続のためにも、ご協力をよろしくお願い申し上げます。"
  },
  {
    "id": "259532",
    "title": "LivePerformanceBar un.10応援プロジェクト",
    "caption": "コロナウィルスの影響により、今週から営業を自粛いたします四ツ谷荒木町に店を構えるLivePerformanceBar un.10の応援事業です。変わらず音楽を自由に楽しめる場所を失くさないために、どうぞよろしくお願いいたします。"
  },
  {
    "id": "105794",
    "title": "三軒茶屋グレープフルーツムーン　緊急支援クラウドファンディング",
    "caption": "20年続いているGrapeFruitMoonの灯を消さない為に。これからも変らず皆様と笑顔溢れる空間を一緒に過ごせるように。今回のクラウドファンディングを立ち上げました。"
  },
  {
    "id": "261846",
    "title": "”STAY STRONG” 【新宿 DREAM STORE】支援プロジェクト",
    "caption": "私たちが大好きな【新宿 DREAM STORE】は新型コロナウィルス感染拡大防止のため営業することが出来ず、危機的な経営状況となっています。多くのライブハウスが店を潰さないように配信ライブなどの新しい体制を模索していますが、少しの期間、皆様の支援を必要としています。"
  },
  {
    "id": "253062",
    "title": "赤坂ジャカズ支援プロジェクト",
    "caption": "昨今のコロナウィルスの猛威の為、店を臨時休業する事も責任かと思い営業自粛しています。ただこの先が見えぬままの休業を続ければ閉店は必至となります。コロナに負けるのも悔しく、なんとか再開と思い奔走しています。再開に向けお力添え賜ればと存じ、プロジェクト立ち上げました。何卒よろしくお願いいたします"
  },
  {
    "id": "259327",
    "title": "コロナに負けたくない！新高円寺カナデミア再生プロジェクト！！",
    "caption": "コロナの影響により、通常営業が出来なくなってしまったライブハウス『新高円寺カナデミア』を閉店の危機から救うべく立ち上がったプロジェクトです。"
  },
  {
    "id": "249655",
    "title": "ライブハウスを守ろう『I can't live without LIVE!!』",
    "caption": "全国のライブハウス存続を目的としたクラウドファンディング。目標金額達成次第活動開始します。 活動内容としては『無観客ライブ』を生配信。 緊急事態宣言解除後に配信計画中。今配信できない理由は本文にて。宣言が解除されても数日は自粛要請が出される可能性もあります。現在～未来へのライブハウスに皆の力を！"
  },
  {
    "id": "259495",
    "title": "LIVE STAGE Iwoo NOGATA（ライブハウス）を存続させたい！",
    "caption": "東京都中野区の小規模ライブハウスのLIVE STAGE Iwoo NOGATAです。新型コロナウイルスの大打撃を受け、金銭的に大変困っています（現在営業自粛中）。お店を存続させたいです。笑顔溢れるお店で維持したいです。ご協力をお願いします。"
  },
  {
    "id": "255529",
    "title": "東京都祖師ヶ谷大蔵ライブカフェエクレルシの運営支援のお願い",
    "caption": "当店は現在新型コロナの影響により、甚大な被害を受けております。大変心苦しいお願いではありますが、それに伴う運営資金の支援をお願いいたします。"
  },
  {
    "id": "264196",
    "title": "麻里布倶楽部支援プロジェクト",
    "caption": "新型コロナウィルスの感染拡大から、国の緊急事態宣言が出され外出の自粛、休業要請が続くこの状況の継続では、麻里布倶楽部という店の維持継続が大変難しくなって参りました。そこで誠に勝手ながら皆様に麻里布存続のためのお力添え賜ればとお願いする次第です。"
  },
  {
    "id": "252020",
    "title": "LIVE AID ROPPONGI KENTO’S",
    "caption": "オールディーズライブレストラン 『ROPPONGI KENTO’S』です。新型コロナウイルス感染症拡大により、3月の苦境に続き4月も営業自粛しております。大変心苦しいお願いでは御座いますが、休業に伴う支援をお願い致します。"
  },
  {
    "id": "257362",
    "title": "新大久保のライブハウス、CLUB Voiceを存続させたい。",
    "caption": "「アーティストに寄り添えるライブハウス」を目指し、2002年7月より営業してまいりましたが、昨今の新型コロナウィルスの影響でキャンセルが相次ぎ、4月9日会社から遂に閉店を宣告されてしまいました。店長ウエムラとブッキングマネージャーフジイ、両名での経営、存続をすべく参加をさせて頂きます。"
  }
]
