[
  {
    "id": "327780",
    "title": "クラブグッドマン&スタジオリボレ再開支援【Birth Cry Project】",
    "caption": "秋葉原で24年の歴史を持つライブハウスCLUB GOODMAN、そして、更に長い34年の歴史を持つSTUDIO REVOLE。 新型コロナウィルスの影響で、その両方が一旦幕を降ろしました。 しかし、閉店を惜しむ沢山の声。その声に押され、 再び文化発信の産声を上げる為のプロジェクトを立ち上げました。"
  },
  {
    "id": "326611",
    "title": "1969年設立！渋谷最古のライブハウス！ロックバー BYGを永遠に〜",
    "caption": "東京 渋谷にあるロックバー＆ライブハウス『BYG』は、1969年のオープンから約50年の間多くの方々に愛されてきました。店内ではロックミュージックのレコードが流れ、飲食を楽しむ場として、またライブハウスとして多くの方と共に歩んできました。そんなBYGが今、コロナの影響により危機に直面しています。"
  },
  {
    "id": "347709",
    "title": "BLUE RESISTANCE 存続プロジェクト",
    "caption": ""
  },
  {
    "id": "347841",
    "title": "SAVE THE GOK!【GOK SOUND救済プロジェクト】",
    "caption": "今年41年を迎えるレコーディングスタジオ「GOK SOUND」現在では数少ないアナログレコーディングを行っています。コロナ禍の影響によりスタジオが危機的状況に陥ってしまいました。少しでもこの状況下から脱却・再スタートするため「GOK SOUND救済プロジェクト」を始動！"
  },
  {
    "id": "338438",
    "title": "planet cafe 再始動 支援 プロジェクト",
    "caption": "新型コロナウィルス感染拡大防止のため浜松Planet Cafeは4/1より休業しておりましたが、諸事情により8／31をもちまして閉店いたしました。浜松になくてはならないクラブカルチャーを継承すべく今まで培った経験を出し切ったonly one clubを再建すべくこの場を設けさせていただきました。"
  },
  {
    "id": "285122",
    "title": "7th Heaven Challenge to the Next Stage",
    "caption": "7th Heaven Kozaは新型コロナウィルスの影響でライブやイベントの中止が相次ぎ、収束の兆しが見えない苦境の中、維持、継続が大変厳しい状況に直面しております。大変心苦しい限りでございますが、7th Heaven Kozaの存続と新たな挑戦へのご支援をお願い申し上げます。"
  },
  {
    "id": "323606",
    "title": "ワルシャワレコード創業者が経営するバー「高円寺4TH」存続プロジェクト",
    "caption": "1990年吉祥寺でスタートし、渋谷、下北沢にも出店してきたワルシャワ・レコード創設者の柳川さんがマスターを務める高円寺のミュージック・バー「高円寺4TH」のコロナ支援プロジェクトです"
  },
  {
    "id": "341017",
    "title": "目指せ20周年！横浜パラダイスカフェ救済プロジェクト",
    "caption": "シンガー・滝ともはるがオーナーを務める横浜馬車道のライブレストランバー「パラダイスカフェ」は、2021年3月に20周年を迎えようとしています。しかしながら、コロナの影響により、大変厳しい経営状態にあります。そこで、皆様のお力添えを賜りたく、このプロジェクトを立ち上げさせて頂きました。"
  },
  {
    "id": "323533",
    "title": "希少な音楽バーを守りたい‼「タイムアウト」存続支援プロジェクト",
    "caption": "目黒で17年目になる音楽バー「タイムアウト」です。新型コロナの影響で４～５月は休業、８～９月は時短をしながら、なんとか耐えきるつもりでおりました。が、再開後の客足は回復せず、ライブ等も今まで通りに再開できません。長引く売上激減下、店舗を存続させるため、皆様のご支援をどうぞよろしくお願い申し上げます。"
  },
  {
    "id": "332252",
    "title": "小田急相模原 ライブハウスT☆ROCKS応援企画",
    "caption": "小田急相模原ライブハウスT☆ROCKSです。アコからバンド、セッションや教室、オープンマイクなど音楽の楽しさを伝えてきました。コロナ禍で大変苦しい状況です。存続のためにお力を貸していただけないでしょうか？"
  },
  {
    "id": "341874",
    "title": "アーティストを支える 新たな表現の場 をつくりたい!!",
    "caption": "大阪とある屋上にアーティストを支える新たな拠点をつくりたい。コロナの影響でライブイベントに路上ライブなど、「表現の場」が失われていく中で、私たちにできることを考えました。"
  },
  {
    "id": "335144",
    "title": "大阪・鶴橋section3の存続プロジェクト！！",
    "caption": "大阪・鶴橋にあるライブバーsection3です！！コロナで売上が落ち、様々な対策をしてますが営業には限界が出てきています！！これからのsection3運営継続のために皆様の力をお貸しください！！"
  }
]
