[
  {
    "id": "272758",
    "title": "新生「六本木アビーロード」誕生にご協力をお願いします！",
    "caption": "私たち、ライブレストラン・六本木アビーロードは、この春店舗の移転を予定していました。そこへ予期せぬコロナ危機。なんとかこの苦境を乗り越え、再びビートルズの音楽を皆様と楽しみたい。〈新生アビーロード〉誕生に向けて、ご協力のお願いです。"
  },
  {
    "id": "284636",
    "title": "この場所を守りたい「新木場スタジオコースト」支援プロジェクト",
    "caption": "新型コロナウィルス感染拡大防止の為、江東区新木場のイベントホール「スタジオコースト」の営業自粛、並びにクラブイベント「ageHa(アゲハ)」の開催自粛をしております。緊急事態宣言解除後もなお通常営業の目処は立っておりません。非常に心苦しいお願いではございますがご理解ご支援を宜しくお願い致します。"
  },
  {
    "id": "285023",
    "title": "SAVE shibuya eggman",
    "caption": "逆境を乗り越えて、来年の40周年の門出を盛大に祝いたい！"
  },
  {
    "id": "273681",
    "title": "KEEP OUR \"NARU\" PLAYING THE MUSIC ",
    "caption": "奏で続けさせてください!! 私たちの音楽を、 お茶の水NARUで!!"
  },
  {
    "id": "281481",
    "title": "HOLIDAY存続支援プロジェクト「SAVE THE HOLIDAY」",
    "caption": "東京と名古屋にあるライブハウスHOLIDAY SHINJUKU、HOLIDAY NEXT NAGOYAは新型コロナウィルスの影響により存続の危機にあります。3月の売り上げは3分の1に減り4月は緊急事態宣言によりほぼゼロになり、さらに先日の緊急事態宣言の延長により5月の売り上げもゼロになりました。"
  },
  {
    "id": "275204",
    "title": "SAVE THE 7th FLOOR！ライブハウス渋谷セブンスフロアを守りたい！",
    "caption": "東京・渋谷の繁華街のビルの最上階で３０年間続いてきた「渋谷セブンスフロア」がピンチです。 新型コロナウイルスの感染拡大防止のため現在、営業休止中ですが、まだまだイベント再開までの見通しが立ちません。たくさんの人が集まり、音楽や食事などを通じて交流を育んできたこの場所の継続のために力を貸してください。"
  },
  {
    "id": "271234",
    "title": "SAVETHE TAKE OFF7　TAKE OFF7を潰さない",
    "caption": "渋谷で４０年間ライブハウスとして営業してきた渋谷TAKEOFF7、今まで多くの出演していただいたミュージシャンの方々や足を運んでいただいた数多くのお客様に支えられてきたTAKEOFF7がコロナの影響で営業存続の危機を迎えております。40年間の絆を絶対に絶やさない為にもご協力よろしくお願いします。"
  },
  {
    "id": "280128",
    "title": "ジャズライブハウス「代々木NARU」支援プロジェクト",
    "caption": "来年55年を迎えるジャズライブハウスの老舗「代々木NARU」は新型コロナウィルスの影響により大きな打撃を受けており、クラウドファンディングにより皆様へご支援を募ることといたしました。ご支援は、店舗の復興・維持に役立てさせていただきます。"
  },
  {
    "id": "273253",
    "title": "中目黒楽屋（らくや）救済プロジェクト",
    "caption": "今年25年目を迎えるライブハウス中目黒楽屋が、新型コロナウィルスの影響により、2号店の神保町店を閉店し、さらに、先行きの見えない状況が続いております。なんとか店を維持するための支援をお願いしたく、このプロジェクトを立ち上げました。楽屋ファンの皆様、アーティストの皆様、どうぞよろしくお願い致します。"
  },
  {
    "id": "281411",
    "title": "ライブハウス 渋谷THE GAME 存続支援プロジェクト",
    "caption": "この度、新型コロナウイルス感染症拡大による営業自粛に伴い、渋谷THE GAME及び系列店舗、渋谷JUMP存続の危機に直面しております。多くの方が困難な状況の中、大変心苦しいお願いでは御座いますが、店舗存続の為、皆様のご支援を心よりお願い申し上げます。"
  },
  {
    "id": "267764",
    "title": "『SAVE The Electrik神社』六本木ミュージックバー支援プロジェクト",
    "caption": "六本木Electrik神社は、新型コロナウィルスの感染と拡大による4月からの休業に伴い大打撃を受けております。再開の目処なども立っておらず今後の存続が危ぶまれている状況です。大変厚かましいお願いではありますが、皆様からの緊急支援をお願いいたします。"
  },
  {
    "id": "290955",
    "title": "ライブハウス渋谷REX支援プロジェクト「SAVE THE REX」",
    "caption": "ライブハウス「渋谷REX」ですが、新型コロナウィルスの影響により、このままでは店舗の維持が困難であり、心苦しくはありますがご支援のお願いをさせていただきたく、こちらのプロジェクトを始めさせていただきます。何卒よろしくお願い致します。"
  },
  {
    "id": "270649",
    "title": "下北沢WAVER存続支援プロジェクト～火の車からの脱出～",
    "caption": "新型コロナの影響により３月のイベントは中止となり、現在は営業自粛中です。営業再開に向けて準備は進めていますが、このままでは再開前に資金が尽きてしまいます。そこで心苦しいところではありますが、皆様のご支援を頂戴したく存じます。"
  },
  {
    "id": "275689",
    "title": "下北沢MOSAiC存続プロジェクト - リベンジフェスに向かって -",
    "caption": "この度、新型コロナウイルス(COVID-19)感染拡大による営業自粛に伴い、各ライブハウス同様に下北沢MOSAiCも窮地に立たされています。大変心苦しいお願いではございますが、未来を見据えたうえでのご支援、ご協力を何卒よろしくお願い致します。"
  },
  {
    "id": "288322",
    "title": "LIVE IN 隠れ家支援プロジェクト",
    "caption": "日頃より隠れ家をご愛顧頂きまして心より御礼申し上げます。浜松町で25年間セッションの出来る店として、今後も皆様と一緒に楽しめるお店を続けたい救済プロジェクトです。何卒、ご支援よろしくお願い致します。"
  },
  {
    "id": "282811",
    "title": "錦糸町rebirth　存続の為の新たなプロジェクト",
    "caption": "錦糸町rebirthでは安全を第一に考え3月から5月末まで営業を自粛し何とか耐えきるつもりでおりました。そして非常事態宣言は解除されましたが、ライブハウスはまだ再開出来ず、企画もほぼ中止となっております。つきましては存続の為に今回このような形での新たなプロジェクトを立ち上げさせていただきました。"
  },
  {
    "id": "271299",
    "title": "西荻窪CLOPCLOP支援プロジェクト",
    "caption": "1991年から西荻窪で商売をさせて頂き今日までやってまいりましたが、新型コロナウイルスの影響により商売が成り立たなくなりました。ライブを生業とする音楽家の、音楽が必要な方々の「場」を守りたく、皆様にご支援をお願いする次第です。どうぞ宜しくお願い致します。"
  },
  {
    "id": "271824",
    "title": "Live Jazz Bar DONFAN と使命あるミュージシャン達にご支援を！",
    "caption": "真に音楽を愛するお客さまと、音楽の追及に人生を掛けているミュージシャン達の熱き心で築いてきた音楽シーンと、その現場である「Live Jazz Bar DONFAN」を終わらせるわけには断じて行きません！！どうぞ、皆様のご支援をよろしくお願いいたします！！"
  },
  {
    "id": "291702",
    "title": "【西荻窪Live Spot Terra】 支援プロジェクト",
    "caption": "今年で１４周年を迎える西荻窪LiveSpotTerraです。今般の新型コロナウィルス感染症拡大防止の為、3月末から休業しており、今後も通常営業が再開する目処がたっておりません。大変心苦しいお願いではありますが、店舗存続の為に皆様のご支援を何卒よろしくお願いいたします。"
  },
  {
    "id": "291724",
    "title": "フォーク居酒屋音市の営業再開に向けた支援をお願いいたします。",
    "caption": "新型コロナウィルスの影響により6年目を迎えた音市の存続が困難な状況です。我々にとってもお客様にとってもかけがえのない空間を守りたい。皆様からのご支援を募り、存続の危機を回避し、社会全体の明るい未来の為に努めてまいりたいと考えます。"
  },
  {
    "id": "268196",
    "title": "Live&Barタイムマシーン/SFP存続応援プロジェクト！",
    "caption": "荻窪のLive & Barタイムマシーンです。2019年3月にオープンしたばかりですが新型コロナウィルス感染拡大防止対策の為もはや存続の危機に立たされています。皆様のご支援をお願い出来ればとこのプロジェクトを立ち上げました。レギュラーバンドのSFPと共に頑張っていく所在です。どうぞ御一読ください。"
  },
  {
    "id": "258439",
    "title": "【両国SUNRIZEと赤坂CLUB TENJIKUを救ってほしいプロジェクト！】",
    "caption": "新型コロナウィルスにより、系列の２店舗とも存続の危機に直面しておりますが、それでも【日常の疲れを忘れ、みんなが楽しめる場所を守りたい！】【アーティスト達が輝けるステージを守りたい！】どうしてもあきらめ切れず、皆様の力をお借りしたく、ご支援を何卒よろしくお願い致します。"
  },
  {
    "id": "261497",
    "title": "コロナを乗りこえて！ライブハウス「FRIDAY」応援プロジェクト！",
    "caption": "新型コロナウイルス感染症の影響で休業中の横浜・長者町のライブハウス「FRIDAY」をぜひ、応援してください！"
  },
  {
    "id": "272796",
    "title": "ライブレストラン「ハート＆ソウル」の存続危機を乗り越える為の支援のお願い",
    "caption": "コロナウイルス感染拡大の影響により、4月から1ヶ月半以上の休業を余儀なくされております。今後もまだまだ影響を受ける事を考えると存続が危ぶまれます。この危機を乗り越える為、何卒皆様からのご支援を宜しくお願い申し上げます！"
  },
  {
    "id": "273455",
    "title": "湘南のライブハウス　湘南bit支援プロジェクト",
    "caption": "やっと２周年、絶対終わらせたくない湘南の音楽シーン。新型コロナウィルスの影響により通常営業が出来ておりません。湘南bitに最高のスタートダッシュを決めさせてください！！！"
  },
  {
    "id": "273354",
    "title": "柏の地にライブハウスStudio WUUを残したい！緊急支援のお願い。",
    "caption": "柏Studio WUU店主の阿部徹志です。当店は昨年20周年を迎えました。著名なアーティストの出演はもちろん、地元の若手ミュージシャン、ピアノ教室の発表会や歌声の会など、幅広い方にご利用いただけるようになりました。音楽でつながるこの場を残したく、皆様のご支援をお願いする次第です。"
  },
  {
    "id": "283677",
    "title": "千葉 LOOM LOUNGE 存続支援緊急プロジェクト",
    "caption": ""
  },
  {
    "id": "248837",
    "title": "LiveSpaceCAVALLINOライブ配信支援金",
    "caption": "川口LiveSpaceCAVALLINO、緊急事態宣言が解除され営業再開しますが、感染拡大防止のため当面の間は無観客ライブ配信を中心に営業します、そのためにはより良い配信環境を整えるため、みなさまに支援金にご協力いただけたら幸いです。何卒宜しくお願い致します！"
  }
]
