[
  {
    "id": "272758",
    "title": "新生「六本木アビーロード」誕生にご協力をお願いします！",
    "caption": "私たち、ライブレストラン・六本木アビーロードは、この春店舗の移転を予定していました。そこへ予期せぬコロナ危機。なんとかこの苦境を乗り越え、再びビートルズの音楽を皆様と楽しみたい。〈新生アビーロード〉誕生に向けて、ご協力のお願いです。"
  },
  {
    "id": "265308",
    "title": "SAVE OUR SHOW! 南青山BODY&SOUL緊急支援！生きてる音楽を！",
    "caption": "港区南青山にあるジャズの老舗BODY&SOUL。1974年から店を守り続けている京子ママは現在79歳。日本のみならず海外のジャズアーティスト、ジャズファンから愛される存在。数々の世の中の変化を時代で見て乗り越えて来たママ。少しでもコロナ休業の間店を守って行けるよう支援をしたく企画をいたしました。"
  },
  {
    "id": "256853",
    "title": "◆町田ThePlayHouse存続プロジェクト◆",
    "caption": "今ここで止める訳にいかない！！東京都町田市にあるThePlayHouseは新型コロナウィルス感染拡大防止の為、営業を停止しました。収益が全くない状況で存続の危機となり、この度プロジェクトを立ち上げました。皆様のお力添えを宜しくお願いします。またいつかみんなで最高のライブを楽しめるように！！"
  },
  {
    "id": "253669",
    "title": "Reboot the Meguro LIVE STATION",
    "caption": "東京目黒の老舗ライブハウス「目黒ライブステーション」をCOVID-19ダメージから復活・営業再開する為の目黒ライブステーションとミュージシャンによる共同プロジェクトです。"
  },
  {
    "id": "273681",
    "title": "KEEP OUR \"NARU\" PLAYING THE MUSIC ",
    "caption": "奏で続けさせてください!! 私たちの音楽を、 お茶の水NARUで!!"
  },
  {
    "id": "273253",
    "title": "中目黒楽屋（らくや）救済プロジェクト",
    "caption": "今年25年目を迎えるライブハウス中目黒楽屋が、新型コロナウィルスの影響により、2号店の神保町店を閉店し、さらに、先行きの見えない状況が続いております。なんとか店を維持するための支援をお願いしたく、このプロジェクトを立ち上げました。楽屋ファンの皆様、アーティストの皆様、どうぞよろしくお願い致します。"
  },
  {
    "id": "275204",
    "title": "SAVE THE 7th FLOOR！ライブハウス渋谷セブンスフロアを守りたい！",
    "caption": "東京・渋谷の繁華街のビルの最上階で３０年間続いてきた「渋谷セブンスフロア」がピンチです。 新型コロナウイルスの感染拡大防止のため現在、営業休止中ですが、まだまだイベント再開までの見通しが立ちません。たくさんの人が集まり、音楽や食事などを通じて交流を育んできたこの場所の継続のために力を貸してください。"
  },
  {
    "id": "271403",
    "title": "町田ACT存続プロジェクト",
    "caption": "東京都町田市にあります町田ACTスタジオは新型コロナウィルス感染拡大防止のため営業自粛をしております。営業停止による収益低下、存続の危機に直面している状況です。再びお客様が戻って来れる場所、人生をより豊かにする音楽を守るためにこのプロジェクトを立ち上げました！！"
  },
  {
    "id": "270649",
    "title": "下北沢WAVER存続支援プロジェクト～火の車からの脱出～",
    "caption": "新型コロナの影響により３月のイベントは中止となり、現在は営業自粛中です。営業再開に向けて準備は進めていますが、このままでは再開前に資金が尽きてしまいます。そこで心苦しいところではありますが、皆様のご支援を頂戴したく存じます。"
  },
  {
    "id": "271234",
    "title": "SAVETHE TAKE OFF7　TAKE OFF7を潰さない",
    "caption": "渋谷で４０年間ライブハウスとして営業してきた渋谷TAKEOFF7、今まで多くの出演していただいたミュージシャンの方々や足を運んでいただいた数多くのお客様に支えられてきたTAKEOFF7がコロナの影響で営業存続の危機を迎えております。40年間の絆を絶対に絶やさない為にもご協力よろしくお願いします。"
  },
  {
    "id": "273672",
    "title": "始まったばかりのTHE SHOJIMARUを潰すわけにはいかない",
    "caption": "神田THE SHOJIMARUは新型コロナウイルス感染症拡大防止によってライブの中止、延期、長期の営業休止により存続の危機を迎えております。現在youtubeの配信、通販で沢山のご支援を頂いておりますが、事態の収束が見えず厳しい状況が続いています。皆様のお力添えをお願いいたします。"
  },
  {
    "id": "258124",
    "title": "SAVE OUR SHOW! 吉祥寺STRINGS緊急支援！また必ずライブを！",
    "caption": "吉祥寺で17年続くジャズライブバー「STRINGS」。数多くのジャズミュージシャンが毎日出演し、多くのジャズファンに音楽と名物の手作りピザでおもてなしする老舗。ご高齢のオーナー井上さんが少しでも安心して休業中のお店を守り続けられるよう支援を集いたく企画いたしました。ぜひ皆さんのお力で存続を！"
  },
  {
    "id": "277848",
    "title": "ライブハウス、「音吉！MEG」、ミュージシャンを応援してください。",
    "caption": "コロナウイルスのせいでライブハウスとミュージシャンは大ピンチ！「音吉！MEG」も3か月営業できません。大赤字！存続のピンチ！ミュージシャンもライブと音楽教室がなくなり生活がひっ迫しています。「音吉！MEG」と出演してくれるミュージシャンを救ってください！"
  },
  {
    "id": "271786",
    "title": "浅草ライブバー『Live in apple』を守りたい！！",
    "caption": "新型コロナウイルスの影響で４月以降、都の自粛要請を受け入れ、全てのスケジュールを中止にして自粛しています。今後、コロナウイルスがいつ終息するか分からない状況で、このままでは事業継続が困難となり廃業を余儀なくされてしまいます。お店を継続していくためにも、ぜひ皆様のお力をお貸しください！！"
  },
  {
    "id": "263326",
    "title": "東京調布市「JazzClubさくらんぼ」を継続させたい。",
    "caption": "新型コロナの影響により、3月よりライブを自粛・中止としたため、当店の存続の危機を迎えています。私たちにとって大切なこの場所を、なんとか存続させたい。一方で、自粛要請にも「応じたい」とも考えています。ジャズクラブがクラスター感染の発生源になることは、決して望んではいません。"
  },
  {
    "id": "269914",
    "title": "SAVE THE AKIBA COLORS",
    "caption": "秋葉原の昭和通り側に位置するライブハウスAKIBA COLORSです。4月8日よりコロナウイルスの影響により、営業自粛をしております。営業自粛により厳しい経営となっております。みなさんのご支援ご協力を頂けたら嬉しいです。よろしくお願い致します。"
  },
  {
    "id": "253303",
    "title": "ThunderSnakeATSUGI存続の為の支援プロジェクト",
    "caption": "神奈川県　厚木市にあるライブハウス \" ThunderSnakeATSUGI \"地元アーティストの育成に特化してきたライブハウスが新型コロナウィルス感染拡大による営業自粛により、存続の危機を迎えております。営業自粛期間中の運営継続費のご支援をご支援頂ければと思います。"
  },
  {
    "id": "261497",
    "title": "コロナを乗りこえて！ライブハウス「FRIDAY」応援プロジェクト！",
    "caption": "新型コロナウイルス感染症の影響で休業中の横浜・長者町のライブハウス「FRIDAY」をぜひ、応援してください！"
  },
  {
    "id": "261651",
    "title": "F.A.D YOKOHAMA 存続支援プロジェクト",
    "caption": "F.A.D YOKOHAMAが新型コロナウイルス感染症拡大によるライブイベント中止,営業自粛により存続の危機を迎えております。大変心苦しいお願いではありますが、緊急支援をお願い致します。"
  },
  {
    "id": "265279",
    "title": "新横浜LiT存続の為の支援プロジェクト",
    "caption": "新型コロナウイルスの影響によるイベントキャンセルでの売上減少、非常事態宣言を受けての4月からの営業自粛。今、新横浜LiTは最大の危機を迎えています。また皆様と笑顔で会う為、LiTを守る為に、ご支援お願い致します。"
  },
  {
    "id": "266187",
    "title": "「SAVE THE HONEY BEE」緊急支援プロジェクト",
    "caption": "創業より19年目に入ったライブハウス＆レストランバー「大船HONEY BEE」は新型コロナ感染症の影響で、今存続の危機に立たされております。先行きの見えないこの状況の中、大変心苦しいお願いではありますが、皆様の緊急支援をお願い致します。"
  },
  {
    "id": "254221",
    "title": "感染拡大で存続危機に直面しているライブハウス【浦和Narciss】を守りたい！",
    "caption": "新型コロナウィルスの影響によりキャンセルが相次ぎ存続危機に直面しているライブハウス【浦和Narciss】を絶対になくしたくありません！今年で38周年、昭和から令和までたくさんの人に愛され続けてきたこのライブハウスを守るために、どうかご支援をよろしくお願いいたします。"
  },
  {
    "id": "269934",
    "title": "LiveHouse&CLUB BAR 千葉スターナイト 存続支援プロジェクト",
    "caption": "LiveHouse&CLUB BAR、千葉スターナイトは新型コロナウイルスの影響により、現在休業をしております。全てのイベントが中止になり、いつまで自粛が続くかもわからないため、店舗の存続が大変厳しい状態にあります。皆様からのお力添えを何卒、よろしくお願い申し上げます。"
  },
  {
    "id": "253479",
    "title": "コロナに負けたくない！！GUNMA SUNBURSTを救ってください！！",
    "caption": "群馬県高崎市に2008年オープン100人キャパの手作りライブハウスです。今まで数々のお客様、アーティストに支えられながら営業を続けてきました。しかし今回、いつ収束に向かうかわからない状況下の中で営業を続けることが困難になっております。是非お力添えをお願いします。"
  }
]
