[
  {
    "id": "326611",
    "title": "1969年設立！渋谷最古のライブハウス！ロックバー BYGを永遠に〜",
    "caption": "東京 渋谷にあるロックバー＆ライブハウス『BYG』は、1969年のオープンから約50年の間多くの方々に愛されてきました。店内ではロックミュージックのレコードが流れ、飲食を楽しむ場として、またライブハウスとして多くの方と共に歩んできました。そんなBYGが今、コロナの影響により危機に直面しています。"
  },
  {
    "id": "347841",
    "title": "SAVE THE GOK!【GOK SOUND救済プロジェクト】",
    "caption": "今年41年を迎えるレコーディングスタジオ「GOK SOUND」現在では数少ないアナログレコーディングを行っています。コロナ禍の影響によりスタジオが危機的状況に陥ってしまいました。少しでもこの状況下から脱却・再スタートするため「GOK SOUND救済プロジェクト」を始動！"
  },
  {
    "id": "347709",
    "title": "BLUE RESISTANCE 存続プロジェクト",
    "caption": ""
  },
  {
    "id": "341017",
    "title": "目指せ20周年！横浜パラダイスカフェ救済プロジェクト",
    "caption": "シンガー・滝ともはるがオーナーを務める横浜馬車道のライブレストランバー「パラダイスカフェ」は、2021年3月に20周年を迎えようとしています。しかしながら、コロナの影響により、大変厳しい経営状態にあります。そこで、皆様のお力添えを賜りたく、このプロジェクトを立ち上げさせて頂きました。"
  },
  {
    "id": "285122",
    "title": "7th Heaven Challenge to the Next Stage",
    "caption": "7th Heaven Kozaは新型コロナウィルスの影響でライブやイベントの中止が相次ぎ、収束の兆しが見えない苦境の中、維持、継続が大変厳しい状況に直面しております。大変心苦しい限りでございますが、7th Heaven Kozaの存続と新たな挑戦へのご支援をお願い申し上げます。"
  },
  {
    "id": "350409",
    "title": "【ライブハウスに火を灯そう！】浅草Gold Sounds独立プロジェクト",
    "caption": "東京下町、浅草にオープンして3年半と短い歴史の中でも多くの気持ちと人情を頂いて営業してきた浅草Gold Soundsですが、新型コロナウイルスの影響で大きな打撃を受けました。日本を代表する芸術の街浅草から音楽を発信し続ける為に独立します。どうかGold Soundsに力を貸して下さい！"
  },
  {
    "id": "359752",
    "title": "BASEMENTBAR / THREE CONTINUE PROJECT",
    "caption": "プロジェクトをご覧いただきありがとうございます。営業継続のために防音を中心とする店舗改装が必要なのですが、新型コロナウイルス感染症拡大の影響により費用が不足しております。現店舗での営業継続のため、ご支援・ご協力をお願い致します！"
  },
  {
    "id": "348227",
    "title": "ライブバー「ハート＆ソウル」の存続危機を乗り越える為の支援のお願い",
    "caption": "店舗存続の為に2度目のクラウドファンディングとなります。初回は多くの方から暖かいご支援を賜り、お蔭様でコロナ渦を乗り越えて営業再開する事が出来ました。しかしながらまだまだ夜をメインとする飲食店のコロナ渦の状況は厳しく、今回改めて存続の為に皆様に支援をお願いさせて戴く事となりました。"
  },
  {
    "id": "357080",
    "title": "コロナ第三波　時短要請　MAHARAJA マハラジャミナミ営業活動支援のお願い",
    "caption": "緊急事態宣言休業に伴う緊急のご支援本当にありがとうございました。6月よりガイドラインに従い営業再開してまいりましたが、この度の営業時間の短縮や往来の自粛を求める要請が実施されて再び時短営業に決意に至りました。皆様のご支援および周囲の方々への情報共有へのお力添えを心よりお願い申し上げます。"
  },
  {
    "id": "347252",
    "title": "新宿WALLYコロナ禍の危機【ライブハウス改造計画】で乗り越える支援プロジェクト",
    "caption": "コロナ禍閉店した老舗ライブハウス「新宿ルイードK4」の魂と共に再スタートした「新宿WALLY」 しかし存続の危機は今も変わりなく厳しい、この危機を三密を回避する工事で克服し、ウィズコロナの音楽シーンを支えるべく未来型ライブハウス改造計画です。"
  },
  {
    "id": "333155",
    "title": "下北沢の90年代2000年代メインのR&B Hip-Hopミュージックバー支援",
    "caption": "コロナ禍に下北沢に誕生した、90年代・2000年代以降のR&B Hip-Hopをメインに楽しめるミュージックバー【LAST NIGHT MUSIC SAVED MY LIFE】。有名曲ばかり流れるクラブとは違う、ミッドテンポでマイナーな曲が流れるミュージックバーのご支援をお願いいたします。"
  },
  {
    "id": "362535",
    "title": "グループサウンズの伝道者として仙台にあるミュージックPUBドラムを存続させたい！",
    "caption": "ホリプロからグループサウンズ「オックス」の弟バンドとしてデビューした「オリーブ」のリードヴォーカル木村マミーが運営するミュージックPUBドラム 仙台の国分町でGSを中心とした演奏で活気があった店もコロナ騒動によりお客様が激減 GSのリアルな語り部として頑張り続ける木村マミーに店の存続を支援頂きたい！"
  }
]
