[
  {
    "id": "327780",
    "title": "クラブグッドマン&スタジオリボレ再開支援【Birth Cry Project】",
    "caption": "秋葉原で24年の歴史を持つライブハウスCLUB GOODMAN、そして、更に長い34年の歴史を持つSTUDIO REVOLE。 新型コロナウィルスの影響で、その両方が一旦幕を降ろしました。 しかし、閉店を惜しむ沢山の声。その声に押され、 再び文化発信の産声を上げる為のプロジェクトを立ち上げました。"
  },
  {
    "id": "313781",
    "title": "NO LIVE NO LIFE 高崎clubFLEEZ SAVE PROJECT",
    "caption": "コロナ禍におけるピンチ脱却プロジェクト！群馬のエンターテインメントを守れ！高崎のライブシーンを絶やすな！「ビートロックの聖地・群馬高崎」を守る為に皆様のお力をお貸し下さい！！"
  },
  {
    "id": "305271",
    "title": "沖縄北谷ライブハウスモッズ存続支援プロジェクト",
    "caption": "沖縄県北谷町のライブハウス「MOD'S」。1984年沖縄市に開業し、2005年に現在のデポアイランドに移転してからも音楽を愛する多くの人々が集う場を担ってきた老舗です。そのモッズが新型コロナウイルスの影響で存続の危機に陥っています。モッズを継続させるため、緊急支援プロジェクトを立ち上げました。"
  },
  {
    "id": "318538",
    "title": "【STAND UP MARBLE】新宿Marble存続のための独立プロジェクト！",
    "caption": "16年間、歌舞伎町で音楽と人を繋げてきた新宿Marbleが新型コロナウイルスの影響で存続危機に陥りました。そこで、存続していくために店長の鈴木を中心としてあの場所のまま新宿Marbleを独立させます。これから10年、20年、30年とずっと続けていくためです！どうか独立に力を貸して下さい！"
  },
  {
    "id": "322165",
    "title": "栃木県宇都宮市にある『悠日カフェ』を存続させたい！",
    "caption": "栃木県宇都宮市にある『悠日カフェ』&『悠日サポーター』共同プロジェクトです。新型コロナウイルスの影響で経営の危機に陥ってしまった『悠日カフェ』。ライブハウスとして素晴らしい環境を持った悠日カフェを存続させるために力をかしてください！よろしくお願いいたします！"
  },
  {
    "id": "321057",
    "title": "老舗ジャズライブハウス PINOS PLACE「ピノスプレイス」応援プロジェクト",
    "caption": "沖縄那覇市の老舗ジャズライブハウス 「ピノスプレイス」は今年で36周年を迎えます。ローカルの人だけではなく、日本全国、海外からのお客さんを南の島の温かいホスピタリティーで迎え入れ、地元沖縄のプロジャズミュージシャンたちの生演奏で旅の疲れを癒しながら、かけがえのない時間を提供してきました。"
  },
  {
    "id": "292495",
    "title": "ライブハウスを守りたい！ 京都アークデュウ支援プロジェクト！",
    "caption": "1988年より京都の音楽シーンに貢献し続けてきたライブハウス、アークデュウ。新型コロナウイルスの影響により営業再開の目処が立たず、存続の危機に直面しています。たくさんの方々の思い出が詰まったアークデュウの存続に、皆様のご支援をお願いいたします。"
  },
  {
    "id": "323606",
    "title": "ワルシャワレコード創業者が経営するバー「高円寺4TH」存続プロジェクト",
    "caption": "1990年吉祥寺でスタートし、渋谷、下北沢にも出店してきたワルシャワ・レコード創設者の柳川さんがマスターを務める高円寺のミュージック・バー「高円寺4TH」のコロナ支援プロジェクトです"
  },
  {
    "id": "304670",
    "title": "【名古屋ライブハウス】コロナ長期戦に負けず復活へ! BottomLine AID",
    "caption": "アフター･コロナでは、さらに〈高次元なチャレンジ〉を積み重ね、私達は音楽ライブの火を消滅させない使命感があります。コロナ禍を乗り越え新しい未来へつなぐために、音楽プロジェクトを発信します。映像設備、配信、著作権、出演料等様々な企画の資金投資が必要です。ぜひ皆様のご賛同ご支援をお願い致します！"
  },
  {
    "id": "319801",
    "title": "久留米 RISE-UP 存続救済プロジェクト！",
    "caption": "久留米のLive & Bar RISE UPは新型コロナウイルスの影響を受け、先の見えない戦いを強いられ存続の危機に瀕しております。手前勝手なお願いであることは重々承知の上では御座いますが、音楽って楽しいぜ！と思えるこの場所を守る為に、皆様からのご支援を心よりお願い申し上げます。"
  },
  {
    "id": "317474",
    "title": "「みゅーじっく・ねばーだい」から発信する和歌山ライブハウス支援プロジェクト",
    "caption": "新型コロナウイルス感染拡大に伴い、イベントやライブハウスのライブもなかなか進められない中、「和歌山の音楽を盛り上げよう」という趣旨を持つわかやまマジカルミュージックツアー として「ライブハウス」の火を絶やさないためにクラウドファンディング支援と野外イベント『みゅーじっく・ねばーだい』を開催します。"
  },
  {
    "id": "329320",
    "title": "section3応援！！",
    "caption": "LIVE BAR section3の営業存続のために！！"
  }
]
