[
  {
    "id": "288549",
    "title": "青森クォーターを助けてください！！",
    "caption": "新型コロナウイルス影響下にて苦境に立たされるライブハウスですが、青森クォーターもその例外でなく、存続の危機にさらされているのが実情です。ライブハウスとしての営業再開は目処が立たず、先の見えない戦いを強いられている中、青森クォーターを守り存続させる仲間を私たちは求めています！"
  },
  {
    "id": "297890",
    "title": "Save Crawfish!　～あなたがプロデューサー！～",
    "caption": "北千住で10年、赤坂で10年。先代のJakeから受け継いできた「音楽する人を応援しよう」という精神を体現する場所としてこれからも是非営業を続けていきたい。そのためにはコロナ禍にあって苦境に立たされているライブハウスを維持するための運転資金と配信設備整備のための費用が必要です！助けて下さい！！！"
  },
  {
    "id": "268196",
    "title": "Live&Barタイムマシーン/SFP存続応援プロジェクト！",
    "caption": "荻窪のLive & Barタイムマシーンです。2019年3月にオープンしたばかりですが新型コロナウィルス感染拡大防止対策の為もはや存続の危機に立たされています。皆様のご支援をお願い出来ればとこのプロジェクトを立ち上げました。レギュラーバンドのSFPと共に頑張っていく所在です。どうぞ御一読ください。"
  },
  {
    "id": "301127",
    "title": "佐賀の音楽文化を守りたい！〜SAVE THE GEILS〜",
    "caption": "今年40周年を迎えるLIVE HOUSE GEILSは新型コロナウイルスの影響を受け、存続の危機に瀕しております。大変心苦しいお願いであることは重々承知の上では御座いますが、この場所を守る為に皆様からのご支援を心よりお願い申し上げます。"
  },
  {
    "id": "292988",
    "title": "SAVE FIRST SAVE JAZZ",
    "caption": "横浜のジャズを52年支えてきた老舗ジャズバーFIRSTを、新型コロナ禍による営業継続の危機から救援するためのプロジェクトです。"
  },
  {
    "id": "291724",
    "title": "フォーク居酒屋音市の営業再開に向けた支援をお願いいたします。",
    "caption": "新型コロナウィルスの影響により6年目を迎えた音市の存続が困難な状況です。我々にとってもお客様にとってもかけがえのない空間を守りたい。皆様からのご支援を募り、存続の危機を回避し、社会全体の明るい未来の為に努めてまいりたいと考えます。"
  },
  {
    "id": "309300",
    "title": "新宿ＡＣＢホールの運営にご支援を！！",
    "caption": "長引くコロナ過と最近の東京都の感染再拡大に伴い、ライブハウス「新宿ＡＣＢホール」の運営が非常に厳しい状況となっています。本格的な営業再開に向けて広くご支援を頂きたく本プロジェクトを立ち上げました。"
  },
  {
    "id": "305271",
    "title": "沖縄北谷ライブハウスモッズ存続支援プロジェクト",
    "caption": "沖縄県北谷町のライブハウス「MOD'S」。1984年沖縄市に開業し、2005年に現在のデポアイランドに移転してからも音楽を愛する多くの人々が集う場を担ってきた老舗です。そのモッズが新型コロナウイルスの影響で存続の危機に陥っています。モッズを継続させるため、緊急支援プロジェクトを立ち上げました。"
  },
  {
    "id": "292495",
    "title": "ライブハウスを守りたい！ 京都アークデュウ支援プロジェクト！",
    "caption": "1988年より京都の音楽シーンに貢献し続けてきたライブハウス、アークデュウ。新型コロナウイルスの影響により営業再開の目処が立たず、存続の危機に直面しています。たくさんの方々の思い出が詰まったアークデュウの存続に、皆様のご支援をお願いいたします。"
  },
  {
    "id": "313068",
    "title": "SPREAD CONTINUE PROJECT",
    "caption": "2月末に新しく生まれた下北沢のクラブ/ライブ・スペース。新型コロナウイルス感染症拡大による営業自粛に伴い、継続危機のままオープンに必要な工事も未完了のままリスタートが切れていません。大変心苦しいお願いではありますが、ご支援ご協力の程、宜しくお願い申し上げます。"
  },
  {
    "id": "300707",
    "title": "「奈良の音楽を止めない為」にも配信機材費のご協力お願いします！",
    "caption": "今年40周年を迎えた奈良の老舗ライブハウスです。コロナ禍の影響を受け存続が危ぶまれる事態となり、固定費にと「義援グッズ」を58組のアーティストから直筆メッセージを頂き販売https://flower6.jp/gien/しておりますが、コロナ禍の影響で配信ライブの為の配信機器の資金に困ってます。"
  },
  {
    "id": "309340",
    "title": "「ひとよし森のホール」の再建のためにご支援をお願い！",
    "caption": "故郷人吉にｷﾞｬﾗﾘｰ＆ｺﾝｻｰﾄﾎｰﾙをｵｰﾌﾟﾝしてから20年。多くのｱｰﾃｨｽﾄの作品発表やｺﾝｻｰﾄを開催してきましたが7月4日の豪雨で2m以上浸水しﾋﾟｱﾉや音響機器と自宅を喪失。ｺﾛﾅ感染拡大との二重の災害に絶句。しかし多くの皆様の応援をいただきもう一度再建するよう決意しました。"
  },
  {
    "id": "295946",
    "title": "SAVE THE OTOYOKOライブハウス上野音横丁を閉店の危機から脱したい。",
    "caption": "新型コロナウイルスの影響によるイベントキャンセルでの売上減少、緊急事態宣言を受けての3月からのキャンセル延期。そして4月以降は全ての公演が延期、中止となった状況です。上野音横丁は現在、閉店の危機迎えています。また皆様と笑顔で会う為、上野音横丁を守る為に、何卒皆様のご支援を宜しくお願い致します。"
  },
  {
    "id": "294219",
    "title": "札幌のライブバー、Union fieldを救いたい",
    "caption": "札幌のライブバー、ユニオンフィールドも御多分に漏れずコロナ禍で苦戦を強いられています。いつもユニオンにお世話になっているアーティストを集め、落ち着いたら企画ライブをやりたいと思い、このクラウドファンディングを始めました。"
  },
  {
    "id": "313990",
    "title": "川口LiveSpaceCAVALLINO存続支援金",
    "caption": "埼玉県川口LiveSpaceCAVALLINO（キャバリーノ）です。普段は様々なジャンルのライブやコンサート、貸し出しなどを行ってますが、コロナの影響でイベントはほぼ中止。前回のクラファンで無観客配信ライブはできるようにはなりましたが、今後も営業していくには支援がもっと必要のため立ち上げました。"
  },
  {
    "id": "302199",
    "title": "京都、四条大宮のライブハウス'Blue Eyes' 存続支援プロジェクト",
    "caption": "経営方針を一新した矢先のコロナ被害により現在、休業状態が続く京都の四条大宮にあるライブハウス ’Blue Eyes' を営業が通常再開出来る様になるまで存続支援するためのプロジェクトです。"
  }
]
