[
  {
    "id": "256853",
    "title": "◆町田ThePlayHouse存続プロジェクト◆",
    "caption": "今ここで止める訳にいかない！！東京都町田市にあるThePlayHouseは新型コロナウィルス感染拡大防止の為、営業を停止しました。収益が全くない状況で存続の危機となり、この度プロジェクトを立ち上げました。皆様のお力添えを宜しくお願いします。またいつかみんなで最高のライブを楽しめるように！！"
  },
  {
    "id": "265308",
    "title": "SAVE OUR SHOW! 南青山BODY&SOUL緊急支援！生きてる音楽を！",
    "caption": "港区南青山にあるジャズの老舗BODY&SOUL。1974年から店を守り続けている京子ママは現在79歳。日本のみならず海外のジャズアーティスト、ジャズファンから愛される存在。数々の世の中の変化を時代で見て乗り越えて来たママ。少しでもコロナ休業の間店を守って行けるよう支援をしたく企画をいたしました。"
  },
  {
    "id": "253669",
    "title": "Reboot the Meguro LIVE STATION",
    "caption": "東京目黒の老舗ライブハウス「目黒ライブステーション」をCOVID-19ダメージから復活・営業再開する為の目黒ライブステーションとミュージシャンによる共同プロジェクトです。"
  },
  {
    "id": "252763",
    "title": "Save Jazz !!　新型コロナからジャズの全国のライブハウスを守りたい！",
    "caption": "皆様もご存知のように、既に多くのライブハウスが独自にプロジェクトを立ち上げ支援金を集めています。素晴らしいことだと思います。でもそういったことが不得意で途方にくれているライブハウスもたくさんあります。そういうライブハウスも含めて全体的に支援することを目的とし、このプロジェクトを立ち上げました。"
  },
  {
    "id": "257969",
    "title": "ライブハウスコタンを継続させたい",
    "caption": "新型コロナの影響により、存続の危機を迎えています。我々にとって大切なこの場所を、なんとか存続させたい。そして、新コロナウイルスの感染者を増やさない。コタン関係者の大切な人たちを守りたい。自粛の為、当分の間ライブ営業、ランチ営業共に休業致します。"
  },
  {
    "id": "258861",
    "title": "西荻窪w.jaz コロナを乗り越える！支援プロジェクト",
    "caption": "西荻窪w.jaz 通称だぶじゃず。コロナウィルスが猛威を振るう中、3月末から営業自粛しています。先が見えないこの状況ですが、必ず再起したいという思いで、大変心苦しいですが支援をお願いした次第です。"
  },
  {
    "id": "251951",
    "title": "SAVE OUR SHOW! 珈琲美学～緊急支援！またこの場所でライブをやろう！",
    "caption": "目黒区学芸大学駅近くにあるライブハウス「珈琲美学」。42年間ご夫婦で営業しているこの店は日頃から若いミュージシャンからプロのミュージシャンのライブをサポート。いつも全力で音楽を愛する人々の憩いの場、表現の場としてお店を営業。高齢のママとマスターを休業の間支援したいと思いこの企画を立ち上げました。"
  },
  {
    "id": "252020",
    "title": "LIVE AID ROPPONGI KENTO’S",
    "caption": "オールディーズライブレストラン 『ROPPONGI KENTO’S』です。新型コロナウイルス感染症拡大により、3月の苦境に続き4月も営業自粛しております。大変心苦しいお願いでは御座いますが、休業に伴う支援をお願い致します。"
  },
  {
    "id": "261583",
    "title": "ハイフンの時計を止めないで。自由が丘ハイフンを助けてください！",
    "caption": "お客様、ミュージシャンの皆様に可愛がられて9年目の自由が丘「ハイフン」、コロナ感染拡大防止のため、臨時休業という苦渋の決断を迫られました。収束が見えない今、月日だけが過ぎ、このままだと存続が厳しい状況にあり、あの壁の古時計は止まってしまいます。どうか皆様、存続のためにお力を貸してください！"
  },
  {
    "id": "258232",
    "title": "錦糸町PAPPY'S 在続支援プロジェクト",
    "caption": "墨田区錦糸町で14年目のライブハウス、PAPPY'Sです。4月も引き続き、営業自粛を続けることとなりました。ふたたび皆様をお迎え出来るよう、引き続きお店を守っていくために、お力添えをいただきたく今回のプロジェクトを立ち上げさせていただきました。"
  },
  {
    "id": "105794",
    "title": "三軒茶屋グレープフルーツムーン　緊急支援クラウドファンディング",
    "caption": "20年続いているGrapeFruitMoonの灯を消さない為に。これからも変らず皆様と笑顔溢れる空間を一緒に過ごせるように。今回のクラウドファンディングを立ち上げました。"
  },
  {
    "id": "255529",
    "title": "東京都祖師ヶ谷大蔵ライブカフェエクレルシの運営支援のお願い",
    "caption": "当店は現在新型コロナの影響により、甚大な被害を受けております。大変心苦しいお願いではありますが、それに伴う運営資金の支援をお願いいたします。"
  },
  {
    "id": "257362",
    "title": "新大久保のライブハウス、CLUB Voiceを存続させたい。",
    "caption": "「アーティストに寄り添えるライブハウス」を目指し、2002年7月より営業してまいりましたが、昨今の新型コロナウィルスの影響でキャンセルが相次ぎ、4月9日会社から遂に閉店を宣告されてしまいました。店長ウエムラとブッキングマネージャーフジイ、両名での経営、存続をすべく参加をさせて頂きます。"
  },
  {
    "id": "270649",
    "title": "下北沢WAVER存続支援プロジェクト～火の車からの脱出～",
    "caption": "新型コロナの影響により３月のイベントは中止となり、現在は営業自粛中です。営業再開に向けて準備は進めていますが、このままでは再開前に資金が尽きてしまいます。そこで心苦しいところではありますが、皆様のご支援を頂戴したく存じます。"
  },
  {
    "id": "258124",
    "title": "SAVE OUR SHOW! 吉祥寺STRINGS緊急支援！また必ずライブを！",
    "caption": "吉祥寺で17年続くジャズライブバー「STRINGS」。数多くのジャズミュージシャンが毎日出演し、多くのジャズファンに音楽と名物の手作りピザでおもてなしする老舗。ご高齢のオーナー井上さんが少しでも安心して休業中のお店を守り続けられるよう支援を集いたく企画いたしました。ぜひ皆さんのお力で存続を！"
  },
  {
    "id": "271403",
    "title": "町田ACT存続プロジェクト",
    "caption": "東京都町田市にあります町田ACTスタジオは新型コロナウィルス感染拡大防止のため営業自粛をしております。営業停止による収益低下、存続の危機に直面している状況です。再びお客様が戻って来れる場所、人生をより豊かにする音楽を守るためにこのプロジェクトを立ち上げました！！"
  },
  {
    "id": "253303",
    "title": "ThunderSnakeATSUGI存続の為の支援プロジェクト",
    "caption": "神奈川県　厚木市にあるライブハウス \" ThunderSnakeATSUGI \"地元アーティストの育成に特化してきたライブハウスが新型コロナウィルス感染拡大による営業自粛により、存続の危機を迎えております。営業自粛期間中の運営継続費のご支援をご支援頂ければと思います。"
  },
  {
    "id": "261497",
    "title": "コロナを乗りこえて！ライブハウス「FRIDAY」応援プロジェクト！",
    "caption": "新型コロナウイルス感染症の影響で休業中の横浜・長者町のライブハウス「FRIDAY」をぜひ、応援してください！"
  },
  {
    "id": "261651",
    "title": "F.A.D YOKOHAMA 存続支援プロジェクト",
    "caption": "F.A.D YOKOHAMAが新型コロナウイルス感染症拡大によるライブイベント中止,営業自粛により存続の危機を迎えております。大変心苦しいお願いではありますが、緊急支援をお願い致します。"
  },
  {
    "id": "265279",
    "title": "新横浜LiT存続の為の支援プロジェクト",
    "caption": "新型コロナウイルスの影響によるイベントキャンセルでの売上減少、非常事態宣言を受けての4月からの営業自粛。今、新横浜LiTは最大の危機を迎えています。また皆様と笑顔で会う為、LiTを守る為に、ご支援お願い致します。"
  },
  {
    "id": "261887",
    "title": "”STAY STRONG” 【横浜 7th AVENUE】支援プロジェクト",
    "caption": "私たちが大好きな【横浜 7th AVENUE】は新型コロナウィルス感染拡大防止のため営業することが出来ず、危機的な経営状況となっています。多くのライブハウスが店を潰さないように配信ライブなどの新しい体制を模索していますが、少しの期間、皆様の支援を必要としています。"
  },
  {
    "id": "266187",
    "title": "「SAVE THE HONEY BEE」緊急支援プロジェクト",
    "caption": "創業より19年目に入ったライブハウス＆レストランバー「大船HONEY BEE」は新型コロナ感染症の影響で、今存続の危機に立たされております。先行きの見えないこの状況の中、大変心苦しいお願いではありますが、皆様の緊急支援をお願い致します。"
  },
  {
    "id": "254221",
    "title": "感染拡大で存続危機に直面しているライブハウス【浦和Narciss】を守りたい！",
    "caption": "新型コロナウィルスの影響によりキャンセルが相次ぎ存続危機に直面しているライブハウス【浦和Narciss】を絶対になくしたくありません！今年で38周年、昭和から令和までたくさんの人に愛され続けてきたこのライブハウスを守るために、どうかご支援をよろしくお願いいたします。"
  },
  {
    "id": "253479",
    "title": "コロナに負けたくない！！GUNMA SUNBURSTを救ってください！！",
    "caption": "群馬県高崎市に2008年オープン100人キャパの手作りライブハウスです。今まで数々のお客様、アーティストに支えられながら営業を続けてきました。しかし今回、いつ収束に向かうかわからない状況下の中で営業を続けることが困難になっております。是非お力添えをお願いします。"
  }
]
