[
  {
    "id": "327780",
    "title": "クラブグッドマン&スタジオリボレ再開支援【Birth Cry Project】",
    "caption": "秋葉原で24年の歴史を持つライブハウスCLUB GOODMAN、そして、更に長い34年の歴史を持つSTUDIO REVOLE。 新型コロナウィルスの影響で、その両方が一旦幕を降ろしました。 しかし、閉店を惜しむ沢山の声。その声に押され、 再び文化発信の産声を上げる為のプロジェクトを立ち上げました。"
  },
  {
    "id": "305271",
    "title": "沖縄北谷ライブハウスモッズ存続支援プロジェクト",
    "caption": "沖縄県北谷町のライブハウス「MOD'S」。1984年沖縄市に開業し、2005年に現在のデポアイランドに移転してからも音楽を愛する多くの人々が集う場を担ってきた老舗です。そのモッズが新型コロナウイルスの影響で存続の危機に陥っています。モッズを継続させるため、緊急支援プロジェクトを立ち上げました。"
  },
  {
    "id": "318538",
    "title": "【STAND UP MARBLE】新宿Marble存続のための独立プロジェクト！",
    "caption": "16年間、歌舞伎町で音楽と人を繋げてきた新宿Marbleが新型コロナウイルスの影響で存続危機に陥りました。そこで、存続していくために店長の鈴木を中心としてあの場所のまま新宿Marbleを独立させます。これから10年、20年、30年とずっと続けていくためです！どうか独立に力を貸して下さい！"
  },
  {
    "id": "326611",
    "title": "1969年設立！渋谷最古のライブハウス！ロックバー BYGを永遠に〜",
    "caption": "東京 渋谷にあるロックバー＆ライブハウス『BYG』は、1969年のオープンから約50年の間多くの方々に愛されてきました。店内ではロックミュージックのレコードが流れ、飲食を楽しむ場として、またライブハウスとして多くの方と共に歩んできました。そんなBYGが今、コロナの影響により危機に直面しています。"
  },
  {
    "id": "321057",
    "title": "老舗ジャズライブハウス PINOS PLACE「ピノスプレイス」応援プロジェクト",
    "caption": "沖縄那覇市の老舗ジャズライブハウス 「ピノスプレイス」は今年で36周年を迎えます。ローカルの人だけではなく、日本全国、海外からのお客さんを南の島の温かいホスピタリティーで迎え入れ、地元沖縄のプロジャズミュージシャンたちの生演奏で旅の疲れを癒しながら、かけがえのない時間を提供してきました。"
  },
  {
    "id": "328663",
    "title": "ライブバー浜松POPS CLUBを存続させたい！！",
    "caption": "浜松は二次的に街の中心地でクラスターが発生。駅から5分のPOPS CLUBも、ライブ、ライブイベント等が戻りかけた矢先のクラスター発生に、大打撃を受けています。皆様のお力をお借りして存続させたいのです！。地元アマチュアミュージシャン、ツアーミュージシャン、音楽の街浜松の中心街に音楽を取り戻したい！"
  },
  {
    "id": "317474",
    "title": "「みゅーじっく・ねばーだい」から発信する和歌山ライブハウス支援プロジェクト",
    "caption": "新型コロナウイルス感染拡大に伴い、イベントやライブハウスのライブもなかなか進められない中、「和歌山の音楽を盛り上げよう」という趣旨を持つわかやまマジカルミュージックツアー として「ライブハウス」の火を絶やさないためにクラウドファンディング支援と野外イベント『みゅーじっく・ねばーだい』を開催します。"
  },
  {
    "id": "323606",
    "title": "ワルシャワレコード創業者が経営するバー「高円寺4TH」存続プロジェクト",
    "caption": "1990年吉祥寺でスタートし、渋谷、下北沢にも出店してきたワルシャワ・レコード創設者の柳川さんがマスターを務める高円寺のミュージック・バー「高円寺4TH」のコロナ支援プロジェクトです"
  },
  {
    "id": "319801",
    "title": "久留米 RISE-UP 存続救済プロジェクト！",
    "caption": "久留米のLive & Bar RISE UPは新型コロナウイルスの影響を受け、先の見えない戦いを強いられ存続の危機に瀕しております。手前勝手なお願いであることは重々承知の上では御座いますが、音楽って楽しいぜ！と思えるこの場所を守る為に、皆様からのご支援を心よりお願い申し上げます。"
  },
  {
    "id": "323533",
    "title": "希少な音楽バーを守りたい‼「タイムアウト」存続支援プロジェクト",
    "caption": "目黒で17年目になる音楽バー「タイムアウト」です。新型コロナの影響で４～５月は休業、８～９月は時短をしながら、なんとか耐えきるつもりでおりました。が、再開後の客足は回復せず、ライブ等も今まで通りに再開できません。長引く売上激減下、店舗を存続させるため、皆様のご支援をどうぞよろしくお願い申し上げます。"
  },
  {
    "id": "332252",
    "title": "小田急相模原 ライブハウスT☆ROCKS応援企画",
    "caption": "小田急相模原ライブハウスT☆ROCKSです。アコからバンド、セッションや教室、オープンマイクなど音楽の楽しさを伝えてきました。コロナ禍で大変苦しい状況です。存続のためにお力を貸していただけないでしょうか？"
  },
  {
    "id": "335144",
    "title": "大阪・鶴橋section3の存続プロジェクト！！",
    "caption": "大阪・鶴橋にあるライブバーsection3です！！コロナで売上が落ち、様々な対策をしてますが営業には限界が出てきています！！これからのsection3運営継続のために皆様の力をお貸しください！！"
  }
]
