[
  {
    "id": "305271",
    "title": "沖縄北谷ライブハウスモッズ存続支援プロジェクト",
    "caption": "沖縄県北谷町のライブハウス「MOD'S」。1984年沖縄市に開業し、2005年に現在のデポアイランドに移転してからも音楽を愛する多くの人々が集う場を担ってきた老舗です。そのモッズが新型コロナウイルスの影響で存続の危機に陥っています。モッズを継続させるため、緊急支援プロジェクトを立ち上げました。"
  },
  {
    "id": "309340",
    "title": "「ひとよし森のホール」の再建のためにご支援をお願い！",
    "caption": "故郷人吉にｷﾞｬﾗﾘｰ＆ｺﾝｻｰﾄﾎｰﾙをｵｰﾌﾟﾝしてから20年。多くのｱｰﾃｨｽﾄの作品発表やｺﾝｻｰﾄを開催してきましたが7月4日の豪雨で2m以上浸水しﾋﾟｱﾉや音響機器と自宅を喪失。ｺﾛﾅ感染拡大との二重の災害に絶句。しかし多くの皆様の応援をいただきもう一度再建するよう決意しました。"
  },
  {
    "id": "320036",
    "title": "Office Zoo＜支援のお願い＞JAZZ・感動・音楽の火を灯し続けるために！",
    "caption": "弊社Office Zooは、新型コロナウィルスの影響により海外アーティストの招聘が困難な状況に直面しています。Jazz・感動・音楽の火を灯し続けるために皆様からの事業継続のための温かい支援をお願い申し上げます。"
  },
  {
    "id": "313781",
    "title": "NO LIVE NO LIFE 高崎clubFLEEZ SAVE PROJECT",
    "caption": "コロナ禍におけるピンチ脱却プロジェクト！群馬のエンターテインメントを守れ！高崎のライブシーンを絶やすな！「ビートロックの聖地・群馬高崎」を守る為に皆様のお力をお貸し下さい！！"
  },
  {
    "id": "318538",
    "title": "【STAND UP MARBLE】新宿Marble存続のための独立プロジェクト！",
    "caption": "16年間、歌舞伎町で音楽と人を繋げてきた新宿Marbleが新型コロナウイルスの影響で存続危機に陥りました。そこで、存続していくために店長の鈴木を中心としてあの場所のまま新宿Marbleを独立させます。これから10年、20年、30年とずっと続けていくためです！どうか独立に力を貸して下さい！"
  },
  {
    "id": "322165",
    "title": "栃木県宇都宮市にある『悠日カフェ』を存続させたい！",
    "caption": "栃木県宇都宮市にある『悠日カフェ』&『悠日サポーター』共同プロジェクトです。新型コロナウイルスの影響で経営の危機に陥ってしまった『悠日カフェ』。ライブハウスとして素晴らしい環境を持った悠日カフェを存続させるために力をかしてください！よろしくお願いいたします！"
  },
  {
    "id": "292495",
    "title": "ライブハウスを守りたい！ 京都アークデュウ支援プロジェクト！",
    "caption": "1988年より京都の音楽シーンに貢献し続けてきたライブハウス、アークデュウ。新型コロナウイルスの影響により営業再開の目処が立たず、存続の危機に直面しています。たくさんの方々の思い出が詰まったアークデュウの存続に、皆様のご支援をお願いいたします。"
  },
  {
    "id": "319262",
    "title": "Windy存続応援プロジェクト〜コロナ禍を乗り切る福岡天神の老舗ライヴハウス",
    "caption": "コロナウイルス感染拡大により4月～5月休業を余儀なくされ、６月より再開しましたが売上が激減。福岡市天神で40年音楽と笑いを提供してきたライブハウスWindyが存続の危機に陥っています。まだまだ皆様の笑顔が見たい、頑張って続けて欲しいとのお声に応えたいとの想いからこのプロジェクトを立ち上げました。"
  },
  {
    "id": "302199",
    "title": "京都、四条大宮のライブハウス'Blue Eyes' 存続支援プロジェクト",
    "caption": "経営方針を一新した矢先のコロナ被害により現在、休業状態が続く京都の四条大宮にあるライブハウス ’Blue Eyes' を営業が通常再開出来る様になるまで存続支援するためのプロジェクトです。"
  },
  {
    "id": "304670",
    "title": "【名古屋ライブハウス】コロナ長期戦に負けず復活へ! BottomLine AID",
    "caption": "アフター･コロナでは、さらに〈高次元なチャレンジ〉を積み重ね、私達は音楽ライブの火を消滅させない使命感があります。コロナ禍を乗り越え新しい未来へつなぐために、音楽プロジェクトを発信します。映像設備、配信、著作権、出演料等様々な企画の資金投資が必要です。ぜひ皆様のご賛同ご支援をお願い致します！"
  },
  {
    "id": "320107",
    "title": "LUXS REVIVAL PROJECT",
    "caption": "ＬＵＸＳ　ＳＥＮＤＡＩは新型コロナウイルス感染拡大防止のため、3月1日以降、当面の間営業を自粛しておりましたが、この度ＬＵＸＳ＋としてリニューアルオープンを目指しております。大変心苦しいお願いではありますがお店のリニューアル、そして存続のために、何卒ご支援のほど宜しくお願い致します。"
  },
  {
    "id": "317982",
    "title": "Save SummerKnight2",
    "caption": "富山のLIVE HOUSE SummerKnightを支援するファンディングです。"
  }
]
