[
  {
    "id": "272758",
    "title": "新生「六本木アビーロード」誕生にご協力をお願いします！",
    "caption": "私たち、ライブレストラン・六本木アビーロードは、この春店舗の移転を予定していました。そこへ予期せぬコロナ危機。なんとかこの苦境を乗り越え、再びビートルズの音楽を皆様と楽しみたい。〈新生アビーロード〉誕生に向けて、ご協力のお願いです。"
  },
  {
    "id": "265308",
    "title": "SAVE OUR SHOW! 南青山BODY&SOUL緊急支援！生きてる音楽を！",
    "caption": "港区南青山にあるジャズの老舗BODY&SOUL。1974年から店を守り続けている京子ママは現在79歳。日本のみならず海外のジャズアーティスト、ジャズファンから愛される存在。数々の世の中の変化を時代で見て乗り越えて来たママ。少しでもコロナ休業の間店を守って行けるよう支援をしたく企画をいたしました。"
  },
  {
    "id": "253669",
    "title": "Reboot the Meguro LIVE STATION",
    "caption": "東京目黒の老舗ライブハウス「目黒ライブステーション」をCOVID-19ダメージから復活・営業再開する為の目黒ライブステーションとミュージシャンによる共同プロジェクトです。"
  },
  {
    "id": "273681",
    "title": "KEEP OUR \"NARU\" PLAYING THE MUSIC ",
    "caption": "奏で続けさせてください!! 私たちの音楽を、 お茶の水NARUで!!"
  },
  {
    "id": "275204",
    "title": "SAVE THE 7th FLOOR！ライブハウス渋谷セブンスフロアを守りたい！",
    "caption": "東京・渋谷の繁華街のビルの最上階で３０年間続いてきた「渋谷セブンスフロア」がピンチです。 新型コロナウイルスの感染拡大防止のため現在、営業休止中ですが、まだまだイベント再開までの見通しが立ちません。たくさんの人が集まり、音楽や食事などを通じて交流を育んできたこの場所の継続のために力を貸してください。"
  },
  {
    "id": "273253",
    "title": "中目黒楽屋（らくや）救済プロジェクト",
    "caption": "今年25年目を迎えるライブハウス中目黒楽屋が、新型コロナウィルスの影響により、2号店の神保町店を閉店し、さらに、先行きの見えない状況が続いております。なんとか店を維持するための支援をお願いしたく、このプロジェクトを立ち上げました。楽屋ファンの皆様、アーティストの皆様、どうぞよろしくお願い致します。"
  },
  {
    "id": "280128",
    "title": "ジャズライブハウス「代々木NARU」支援プロジェクト",
    "caption": "来年55年を迎えるジャズライブハウスの老舗「代々木NARU」は新型コロナウィルスの影響により大きな打撃を受けており、クラウドファンディングにより皆様へご支援を募ることといたしました。ご支援は、店舗の復興・維持に役立てさせていただきます。"
  },
  {
    "id": "273672",
    "title": "始まったばかりのTHE SHOJIMARUを潰すわけにはいかない",
    "caption": "神田THE SHOJIMARUは新型コロナウイルス感染症拡大防止によってライブの中止、延期、長期の営業休止により存続の危機を迎えております。現在youtubeの配信、通販で沢山のご支援を頂いておりますが、事態の収束が見えず厳しい状況が続いています。皆様のお力添えをお願いいたします。"
  },
  {
    "id": "271234",
    "title": "SAVETHE TAKE OFF7　TAKE OFF7を潰さない",
    "caption": "渋谷で４０年間ライブハウスとして営業してきた渋谷TAKEOFF7、今まで多くの出演していただいたミュージシャンの方々や足を運んでいただいた数多くのお客様に支えられてきたTAKEOFF7がコロナの影響で営業存続の危機を迎えております。40年間の絆を絶対に絶やさない為にもご協力よろしくお願いします。"
  },
  {
    "id": "267764",
    "title": "『SAVE The Electrik神社』六本木ミュージックバー支援プロジェクト",
    "caption": "六本木Electrik神社は、新型コロナウィルスの感染と拡大による4月からの休業に伴い大打撃を受けております。再開の目処なども立っておらず今後の存続が危ぶまれている状況です。大変厚かましいお願いではありますが、皆様からの緊急支援をお願いいたします。"
  },
  {
    "id": "281481",
    "title": "HOLIDAY存続支援プロジェクト「SAVE THE HOLIDAY」",
    "caption": "東京と名古屋にあるライブハウスHOLIDAY SHINJUKU、HOLIDAY NEXT NAGOYAは新型コロナウィルスの影響により存続の危機にあります。3月の売り上げは3分の1に減り4月は緊急事態宣言によりほぼゼロになり、さらに先日の緊急事態宣言の延長により5月の売り上げもゼロになりました。"
  },
  {
    "id": "281411",
    "title": "ライブハウス 渋谷THE GAME 存続支援プロジェクト",
    "caption": "この度、新型コロナウイルス感染症拡大による営業自粛に伴い、渋谷THE GAME及び系列店舗、渋谷JUMP存続の危機に直面しております。多くの方が困難な状況の中、大変心苦しいお願いでは御座いますが、店舗存続の為、皆様のご支援を心よりお願い申し上げます。"
  },
  {
    "id": "271403",
    "title": "町田ACT存続プロジェクト",
    "caption": "東京都町田市にあります町田ACTスタジオは新型コロナウィルス感染拡大防止のため営業自粛をしております。営業停止による収益低下、存続の危機に直面している状況です。再びお客様が戻って来れる場所、人生をより豊かにする音楽を守るためにこのプロジェクトを立ち上げました！！"
  },
  {
    "id": "277848",
    "title": "ライブハウス、「音吉！MEG」、ミュージシャンを応援してください。",
    "caption": "コロナウイルスのせいでライブハウスとミュージシャンは大ピンチ！「音吉！MEG」も3か月営業できません。大赤字！存続のピンチ！ミュージシャンもライブと音楽教室がなくなり生活がひっ迫しています。「音吉！MEG」と出演してくれるミュージシャンを救ってください！"
  },
  {
    "id": "270649",
    "title": "下北沢WAVER存続支援プロジェクト～火の車からの脱出～",
    "caption": "新型コロナの影響により３月のイベントは中止となり、現在は営業自粛中です。営業再開に向けて準備は進めていますが、このままでは再開前に資金が尽きてしまいます。そこで心苦しいところではありますが、皆様のご支援を頂戴したく存じます。"
  },
  {
    "id": "271299",
    "title": "西荻窪CLOPCLOP支援プロジェクト",
    "caption": "1991年から西荻窪で商売をさせて頂き今日までやってまいりましたが、新型コロナウイルスの影響により商売が成り立たなくなりました。ライブを生業とする音楽家の、音楽が必要な方々の「場」を守りたく、皆様にご支援をお願いする次第です。どうぞ宜しくお願い致します。"
  },
  {
    "id": "279747",
    "title": "開かずのライブハウス LIVEHAUSを救え。救済者の名前を刻むプロジェクト",
    "caption": "今現在、この国に生まれた最後のライブハウス/クラブである LIVEHAUS(呼称リヴハウス)が、新型コロナウイルスの影響でオープンができておりません。LIVEHAUSの壁面にそれぞれの名前を刻むことで、場所の存続をサポートしませんか？"
  },
  {
    "id": "271824",
    "title": "Live Jazz Bar DONFAN と使命あるミュージシャン達にご支援を！",
    "caption": "真に音楽を愛するお客さまと、音楽の追及に人生を掛けているミュージシャン達の熱き心で築いてきた音楽シーンと、その現場である「Live Jazz Bar DONFAN」を終わらせるわけには断じて行きません！！どうぞ、皆様のご支援をよろしくお願いいたします！！"
  },
  {
    "id": "282811",
    "title": "錦糸町rebirth　存続の為の新たなプロジェクト",
    "caption": "錦糸町rebirthでは安全を第一に考え3月から5月末まで営業を自粛し何とか耐えきるつもりでおりました。そして非常事態宣言は解除されましたが、ライブハウスはまだ再開出来ず、企画もほぼ中止となっております。つきましては存続の為に今回このような形での新たなプロジェクトを立ち上げさせていただきました。"
  },
  {
    "id": "258123",
    "title": "コロナに負けない！ライブバーBUNGA応援プロジェクト！ライブ文化を守りたい",
    "caption": "東京・荻窪Live Bar BUNGA(ブンガ)です！15年間皆様に支えられてきたブンガですが、コロナの影響により休業を余儀なくされました。コロナ自粛が明けたらより一層お客様との一体感のあるイベントを開催し、皆様と一緒にライブ文化を紡いでいきたいと思っておりますのでぜひご支援お願いいたします！"
  },
  {
    "id": "275689",
    "title": "下北沢MOSAiC存続プロジェクト - リベンジフェスに向かって -",
    "caption": "この度、新型コロナウイルス(COVID-19)感染拡大による営業自粛に伴い、各ライブハウス同様に下北沢MOSAiCも窮地に立たされています。大変心苦しいお願いではございますが、未来を見据えたうえでのご支援、ご協力を何卒よろしくお願い致します。"
  },
  {
    "id": "278249",
    "title": "SAVE 祖師谷 IKEDA",
    "caption": "新型コロナウイルス感染拡大防止の為の自粛による存続危機を、打開し脱出したうえで、コロナ以前以上の演奏環境と居心地の良い場所にしていくため、皆様のお力添えをお願いいたします。"
  },
  {
    "id": "282820",
    "title": "#秋葉原に熱狂を！Twin Box存続支援プロジェクト",
    "caption": "新型コロナウイルス（COVID-19）感染症拡大により、3月26日より継続しております営業自粛に伴い、Twin Box AKIHABARA／Twin Box GARAGEが存続の危機を迎えております。大変心苦しいお願いではありますが、ご支援ご協力の程、何卒よろしくお願致します。"
  },
  {
    "id": "261497",
    "title": "コロナを乗りこえて！ライブハウス「FRIDAY」応援プロジェクト！",
    "caption": "新型コロナウイルス感染症の影響で休業中の横浜・長者町のライブハウス「FRIDAY」をぜひ、応援してください！"
  },
  {
    "id": "261651",
    "title": "F.A.D YOKOHAMA 存続支援プロジェクト",
    "caption": "F.A.D YOKOHAMAが新型コロナウイルス感染症拡大によるライブイベント中止,営業自粛により存続の危機を迎えております。大変心苦しいお願いではありますが、緊急支援をお願い致します。"
  },
  {
    "id": "272796",
    "title": "ライブレストラン「ハート＆ソウル」の存続危機を乗り越える為の支援のお願い",
    "caption": "コロナウイルス感染拡大の影響により、4月から1ヶ月半以上の休業を余儀なくされております。今後もまだまだ影響を受ける事を考えると存続が危ぶまれます。この危機を乗り越える為、何卒皆様からのご支援を宜しくお願い申し上げます！"
  },
  {
    "id": "273744",
    "title": "日の出町シャノアール　継続支援プロジェクト",
    "caption": "【SAVE chatnoir】横浜　日の出町のライブハウス、シャノアールをご支援ください！"
  },
  {
    "id": "273455",
    "title": "湘南のライブハウス　湘南bit支援プロジェクト",
    "caption": "やっと２周年、絶対終わらせたくない湘南の音楽シーン。新型コロナウィルスの影響により通常営業が出来ておりません。湘南bitに最高のスタートダッシュを決めさせてください！！！"
  },
  {
    "id": "273354",
    "title": "柏の地にライブハウスStudio WUUを残したい！緊急支援のお願い。",
    "caption": "柏Studio WUU店主の阿部徹志です。当店は昨年20周年を迎えました。著名なアーティストの出演はもちろん、地元の若手ミュージシャン、ピアノ教室の発表会や歌声の会など、幅広い方にご利用いただけるようになりました。音楽でつながるこの場を残したく、皆様のご支援をお願いする次第です。"
  },
  {
    "id": "269934",
    "title": "LiveHouse&CLUB BAR 千葉スターナイト 存続支援プロジェクト",
    "caption": "LiveHouse&CLUB BAR、千葉スターナイトは新型コロナウイルスの影響により、現在休業をしております。全てのイベントが中止になり、いつまで自粛が続くかもわからないため、店舗の存続が大変厳しい状態にあります。皆様からのお力添えを何卒、よろしくお願い申し上げます。"
  },
  {
    "id": "272868",
    "title": "新型コロナからジャズバー武里サニーサイドとジャズミュージシャンを守りたい！",
    "caption": "当店は新型コロナウイルス感染拡大防止のための営業自粛要請に伴い、休業し予定しておりましたライブはすべて中止と致しました影響で、売り上げゼロの日が続いております。演奏の仕事が無くなってしまったミュージシャンと当店の存続に皆様のお力を貸していただきたくプロジェクトを起ち上げました。よろしくお願い致します"
  },
  {
    "id": "253479",
    "title": "コロナに負けたくない！！GUNMA SUNBURSTを救ってください！！",
    "caption": "群馬県高崎市に2008年オープン100人キャパの手作りライブハウスです。今まで数々のお客様、アーティストに支えられながら営業を続けてきました。しかし今回、いつ収束に向かうかわからない状況下の中で営業を続けることが困難になっております。是非お力添えをお願いします。"
  }
]
