[
  {
    "id": 255922,
    "title": "UNDERBAR UNDERDEERLOUNGE支援プロジェクト",
    "caption": "コロナウィルス拡散防止のため４月より営業自粛を開始。現状再開時期の目処はついておらず、そんな中大変心苦しい決断ではありましたがコロナウィルスの脅威がなくなった時に、新たなスタートを切れるよう皆様からの支援を募ることを決めました。"
  },
  {
    "id": 258853,
    "title": "【 SAVE THE Organ bar 】Organ bar 営業活動支援",
    "caption": "新型コロナウイルス感染拡大防止の為、4/1より営業を自粛しておりますが、お客様や関係者の皆様には１日も早く終息に向かい、平穏無事な日常が戻ることを祈っております。そこで大変心苦しいお願いではありますが、休業に伴う緊急支援をお願いさせて頂きます。"
  },
  {
    "id": 252263,
    "title": "東京都八王子市のライブハウス、八王子papaBeatを継続させたい。",
    "caption": "新型コロナの影響により、存続の危機を迎えています。私たちにとって大切なこの場所を、なんとか存続させたい。一方で、自粛要請にも「応じたい」とも考えています。ライブハウスがクラスター感染の発生源になることは、決して望んではいません。「自粛」と「存続」の両立のため、ご支援を募ることとしました。"
  },
  {
    "id": 256767,
    "title": "代々木ライブハウス救済プロジェクト",
    "caption": "代々木で運営している経営母体の違うライブハウスを支援するプロジェクト対象となる会場は下記となります。 1.LIVE labo YOYOGI 2.Zher the ZOO YOYOGI 3.アルティカセブン 4.ライブハウス代々木Barbara"
  },
  {
    "id": 251951,
    "title": "SAVE OUR SHOW! 珈琲美学～緊急支援！またこの場所でライブをやろう！",
    "caption": "目黒区学芸大学駅近くにあるライブハウス「珈琲美学」。42年間ご夫婦で営業しているこの店は日頃から若いミュージシャンからプロのミュージシャンのライブをサポート。いつも全力で音楽を愛する人々の憩いの場、表現の場としてお店を営業。高齢のママとマスターを休業の間支援したいと思いこの企画を立ち上げました。"
  },
  {
    "id": 260211,
    "title": "【ライブハウス救済プロジェクト】SAVE THE S.U.B TOKYO",
    "caption": "東京都中野坂上にあるライブハウスS.U.B TOKYOです。これまで様々なアイドル様アーティスト様にご利用頂いております。現在S.U.BTOKYOはコロナウイルス感染拡大防止のための政府からの自粛要請を受けまして、営業を自粛している状態です。"
  },
  {
    "id": 258861,
    "title": "西荻窪w.jaz コロナを乗り越える！支援プロジェクト",
    "caption": "西荻窪w.jaz 通称だぶじゃず。コロナウィルスが猛威を振るう中、3月末から営業自粛しています。先が見えないこの状況ですが、必ず再起したいという思いで、大変心苦しいですが支援をお願いした次第です。"
  },
  {
    "id": 252906,
    "title": "大久保bumpcity -バンプシティ- コロナに負けない！応援プロジェクト！",
    "caption": "大久保にあるライブバー、Bumpcity。バンプの名称でおなじみのあのバンプシティを救済するための応援プロジェクトです。13年目を迎えたバンプの火をまだまだ消したくない！皆さんの応援をお願いします。"
  },
  {
    "id": 261373,
    "title": "Live Bar BACK BEATを、コロナ被害から助けよう！",
    "caption": "新型コロナウィルスの感染防止のため、営業自粛してます。その間にも、家賃やレンタルリース代等、いろいろお金はかかります。今後の営業存続のためにも、ご協力をよろしくお願い申し上げます。"
  },
  {
    "id": 259532,
    "title": "LivePerformanceBar un.10応援プロジェクト",
    "caption": "コロナウィルスの影響により、今週から営業を自粛いたします四ツ谷荒木町に店を構えるLivePerformanceBar un.10の応援事業です。変わらず音楽を自由に楽しめる場所を失くさないために、どうぞよろしくお願いいたします。"
  },
  {
    "id": 105794,
    "title": "三軒茶屋グレープフルーツムーン　緊急支援クラウドファンディング",
    "caption": "20年続いているGrapeFruitMoonの灯を消さない為に。これからも変らず皆様と笑顔溢れる空間を一緒に過ごせるように。今回のクラウドファンディングを立ち上げました。"
  },
  {
    "id": 261846,
    "title": "STAY STRONG” 【新宿 DREAM STORE】支援プロジェクト",
    "caption": "私たちが大好きな【新宿 DREAM STORE】は新型コロナウィルス感染拡大防止のため営業することが出来ず、危機的な経営状況となっています。多くのライブハウスが店を潰さないように配信ライブなどの新しい体制を模索していますが、少しの期間、皆様の支援を必要としています。"
  }
]
